/* No comment provided by engineer. */
"Could not move to Applications folder" = "Could not move to Applications folder";

/* No comment provided by engineer. */
"Do Not Move" = "Do Not Move";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "I can move myself to the Applications folder if you'd like.";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like. You can choose either the main Applications, or the one in your home folder." = "I can move myself to the Applications folder if you'd like. You can choose either the main Applications, or the one in your home folder.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Move to Applications Folder";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Move to Applications folder in your Home folder?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Move to Applications folder?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Note that this will require an administrator password.";

/* No comment provided by engineer. */
"Note that this will require an administrator password to move to the main Applications folder." = "Note that this will require an administrator password to move to the main Applications folder.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "This will keep your Downloads folder uncluttered.";

/* No comment provided by engineer. */
"Move to Applications" = "Move to Applications";

/* No comment provided by engineer. */
"Move to Home Applications" = "Move to Home Applications";

